// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "请与技术支持\n专业人员联系";

"WebBrowserWindowTitle" = "请与技术支持专业人员联系";

TaskTitleField = "请与技术支持专业人员联系";
TaskDescriptionField = "单击“联机”联系 HP Customer Care。";
TaskStartButtonTitle = "联机";
